/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "QLColorCode version 2.0.3, Copyright (c) 2012 Nathaniel Gray, Anthony Gelibert.";
NSHumanReadableCopyright = "Copyright (c) 2012 Nathaniel Gray, Anthony Gelibert.";
